{
  "ĠCalgary": 37304,
  "Ġ1907": 39118,
  "Ġmeantime": 22849,
  "Ġnodal": 42645,
  "Ġssh": 32899,
  "Ġsupreme": 24555,
  "Ġwonder": 4282,
  "045": 21274,
  "Ġah": 21799,
  "Ġaggregate": 19737,
  "=='": 38100,
  "tele": 29777,
  "aley": 25406,
  "Ġsheriff": 25648,
  "Ġdeep": 3676,
  "Later": 24801,
  "pires": 31659,
  "ĠAn": 743,
  "Ġspontaneous": 17046,
  "Ġlocom": 23904,
  "OUTPUT": 38333,
  "Ġ615": 48210,
  "dma": 28278,
  "Ġ[@": 1008,
  "Ġsanction": 25162,
  "Ġsubsidiary": 30263,
  "Ġuneasy": 43025,
  "Ġkeyword": 23473,
  "HTML": 15597,
  "ĠFACS": 48457,
  "Ġneighbor": 6346,
  "Pop": 14918,
  "Ġstructurally": 38291,
  "Ġmarsh": 32341,
  "çĶ±": 44692,
  "Ġremains": 4558,
  "login": 20348,
  "dual": 34716,
  "mid": 7893,
  "omechanical": 45754,
  "ĠCaroline": 34655,
  "ĠSchrÃ¶dinger": 40598,
  "Ġbegin": 3135,
  "ens": 561,
  "An": 1145,
  "carbox": 38402,
  "meta": 13518,
  "Ġ1860": 36525,
  "Ġcorroborated": 47790,
  "Ġgestures": 35324,
  "ĠCarb": 45411,
  "Ġgreeted": 29919,
  "Ġheights": 27574,
  "Swift": 44756,
  "Ġantagon": 13878,
  "ĠFors": 45977,
  "Ġmph": 36772,
  "Ġsampling": 10491,
  "sampling": 48027,
  "hing": 2027,
  "áĢĢ": 48716,
  "Ġangel": 23087,
  "Ġinstallations": 36774,
  "Ġtrainers": 47366,
  "Ġreveal": 10313,
  "Behavior": 38066,
  "ctrine": 36149,
  "atz": 16859,
  "Ã³w": 18538,
  "Ġcoalition": 20706,
  "porter": 18845,
  "ĠLIFE": 49367,
  "ĠPhone": 26391,
  "etics": 11665,
  "Ġsuggestive": 32717,
  "Ġdenominator": 12619,
  "spark": 38325,
  "amble": 43927,
  "Jose": 27342,
  "ĠChang": 28926,
  "alling": 11822,
  "ĠMercedes": 35512,
  "ĠSubsequent": 41925,
  "Ġpremium": 15087,
  "Ġallev": 26353,
  "ĠPhilosophy": 27284,
  "Ġdissimilar": 43110,
  "amssymb": 8822,
  "19": 746,
  "bon": 4006,
  "reed": 22767,
  "ĠCur": 11579,
  "ĠLeigh": 49150,
  "ĠProvincial": 49850,
  "ĠTake": 11668,
  "Ġchaotic": 29784,
  "hatic": 47863,
  "Ġchurn": 43132,
  "density": 20425,
  "ygon": 37325,
  "Ġhat": 7856,
  "this": 2520,
  "Ġknives": 36014,
  "æłĩ": 42292,
  "ĠAndy": 21130,
  "Ġ131": 19593,
  "imento": 21035,
  "Ġcentr": 26297,
  "amping": 42956,
  "epi": 37332,
  "æ§": 43033,
  "ĠVenus": 36210,
  "Ġjewel": 22812,
  "ĠkÃ¶nn": 30290,
  "Ġunemploy": 16096,
  "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 36732,
  "Sportspeople": 43421,
  "Ġtackling": 46710,
  "Div": 15187,
  "opens": 25249,
  "Ġending": 12365,
  "Ġwieder": 46473,
  "ä¾Ľ": 47750,
  "ĠNSF": 42105,
  "ĠJacques": 36063,
  "Ġrenov": 30074,
  "ĠThor": 23077,
  ":{\\": 46186,
  "Ġdisciplines": 32870,
  "Ġacceler": 17308,
  "Respond": 41359,
  "ĠSteam": 28984,
  "bi": 4193,
  "Quote": 33711,
  "vette": 48359,
  "Ġlikes": 13052,
  "meaning": 30407,
  "afia": 41067,
  "oda": 17457,
  "637": 44260,
  "air": 1094,
  "ICU": 43007,
  "driver": 17440,
  "QC": 37556,
  "Ġoccasions": 15530,
  "1940": 38765,
  "Ġvacancy": 44719,
  "ĠOA": 29258,
  "Ġcement": 19165,
  "surface": 26555,
  "ĠDoctors": 48270,
  "Gr": 3594,
  "ely": 600,
  "Ġinexpensive": 27296,
  "Ġproximal": 19561,
  "ĠHK": 39827,
  "Ġchatting": 44096,
  "Ġdiffuse": 21858,
  "åĥı": 44314,
  "Ġembodiment": 14704,
  "value": 2877,
  "ferent": 5652,
  "elled": 5911,
  "Ġemph": 7013,
  "amination": 10899,
  "inical": 9641,
  "Ġtransparent": 13955,
  "ĠPatriots": 33668,
  "Ġrecognizes": 25153,
  "ĠCURL": 44422,
  "ĠHope": 15541,
  "ĠPressure": 45600,
  "Ġwerden": 19748,
  "ĠSERV": 21847,
  "Ġcrop": 17177,
  "ĠCampaign": 27069,
  "Ġpotency": 34604,
  "ĠKaplan": 30615,
  "TYPE": 10560,
  "Ġcharacterized": 7943,
  "ĠFB": 30284,
  "ĠOur": 3824,
  "ĠEsther": 41120,
  "vis": 4534,
  "Ġencoded": 16202,
  "Baby": 44480,
  "Ġlobbying": 40140,
  "ĠTaking": 21525,
  "Ġskill": 10861,
  "prison": 13094,
  "Fo": 48179,
  "illing": 3867,
  "atts": 24729,
  "Change": 13086,
  "Name": 2402,
  "wg": 46506,
  "Select": 10004,
  "mark": 4698,
  "Ġ\"-": 19479,
  "0": 17,
  "raft": 2694,
  "inals": 10529,
  "Applied": 41041,
  "ĠSPSS": 32500,
  "Ġadding": 6240,
  "Ġexaminer": 37981,
  "Ġoath": 25019,
  "Ġreviewing": 16725,
  "Ġhypnot": 45904,
  "187": 17306,
  "imedia": 41022,
  "akespeare": 20259,
  "Ġaug": 14688,
  "hill": 18610,
  "Ġsynthesis": 9066,
  "Ġverse": 23252,
  "usk": 24378,
  "Lemma": 35439,
  "acm": 50232,
  "Ġpeaked": 33404,
  "Ġconsiderably": 15455,
  "ĠEn": 3035,
  "ĠOrdin": 43795,
  "Ġangular": 12336,
  "ĠNut": 20473,
  "stdio": 43930,
  "394": 27463,
  "ĠSource": 12269,
  "Ġcapsule": 26661,
  "Ġdemographics": 35949,
  "Ġinjust": 26349,
  "Ġnational": 3872,
  "seen": 16564,
  "Ġcontrols": 5760,
  "implementation": 39595,
  "ĠAJ": 26060,
  "Ġstump": 48733,
  "ĠGill": 24465,
  "137": 15497,
  "Ġvel": 5828,
  "ĠLight": 10315,
  "Ġillustr": 7339,
  "Ġanalges": 28728,
  "vin": 8498,
  "Ġclonal": 47957,
  "ĠMate": 40758,
  "avy": 17157,
  "ĠChurchill": 27961,
  "Current": 10605,
  "Ġlethal": 25894,
  "pections": 44809,
  "Ġmethyl": 9758,
  "Ġrounds": 16334,
  "Ġmatched": 13373,
  "ĠOz": 31683,
  "ĠSet": 6618,
  "Ġprohibiting": 43987,
  "Ġtod": 15779,
  "ACP": 42263,
  "growth": 25869,
  "Ġvoted": 14285,
  "Ġcytok": 10815,
  "Wrapper": 27757,
  "ĠFront": 15808,
  "Ġmic": 8555,
  "final": 13017,
  "Ġpriced": 33449,
  "Ġguided": 18107,
  "Ġshots": 13768,
  "à¤¹": 30598,
  "Ġprivile": 10385,
  "Appellee": 28107,
  "ĠÄį": 23263,
  "287": 24117,
  "ĠVel": 22484,
  "Ġheterosexual": 45692,
  "Ġunlike": 12401,
  "Ġimpro": 1965,
  "-------------------------------------": 35000,
  "Australian": 35761,
  "WS": 10930,
  "Ġlower": 2406,
  "Ġwhispered": 18017,
  "jh": 34453,
  "yline": 36226,
  "oors": 37371,
  "Ġpopped": 32773,
  "insic": 12003,
  "1911": 49342,
  "Ġconnecting": 12873,
  "FET": 30516,
  "Soft": 38368,
  "Ġdeductions": 45131,
  "Ġhon": 4070,
  "mil": 22009,
  "ĠPeace": 20000,
  "Ġsmoking": 10470,
  "cover": 16484,
  "Ġperiod": 2180,
  "Ġdom": 2328,
  "Ġwasn": 3589,
  "Ġguys": 6068,
  "MSCs": 31412,
  "ĠSunday": 6926,
  "Ġvs": 4632,
  "Ġpromotion": 14892,
  "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 23913,
  "Ġcomo": 8733,
  "ĠJury": 41670,
  "olver": 14930,
  "ĠCarnegie": 48476,
  "Ġimmunoprecip": 36889,
  "Ġprefers": 41469,
  "Ġ\\<": 4398,
  "Â·": 6256,
  "Ġembodiments": 24898,
  "Ùī": 25378,
  "Ġholding": 5877,
  "Ġassassination": 34024,
  "ĠMarcel": 42430,
  "Ġmanipulations": 49373,
  "Ġversatile": 30708,
  "Ġnvidia": 47181,
  "vel": 652,
  "iple": 2113,
  "osecond": 41157,
  "imm": 12784,
  "pnt": 22137,
  "Ġwanna": 17341,
  "ĠRare": 44605,
  "ÏģÏĮ": 28832,
  "OTAL": 49385,
  "rick": 4662,
  "yg": 11550,
  "vec": 4642,
  "Ġreasons": 4606,
  "OF": 10327,
  "RNA": 3479,
  "ĠMarx": 19381,
  "rm": 1109,
  "ĠTs": 20613,
  "ĠTitle": 13927,
  "ĠWD": 40789,
  "Ġcompilation": 25234,
  "Ġdanced": 39860,
  "Ġanecd": 45697,
  "Ġdiplomat": 41318,
  "Ġtendency": 14955,
  "als": 932,
  ":=\\": 25942,
  "PG": 11070,
  "benef": 31891,
  "ĠArn": 21155,
  "ĠCoul": 24369,
  "Three": 11831,
  "ĠSomerset": 48244,
  "evidence": 22432,
  "USE": 17423,
  "born": 6448,
  "wx": 22358,
  "èĢ": 13180,
  "Observer": 42780,
  "ĠBooker": 45428,
  "Ġaerial": 31319,
  "claims": 28803,
  "logo": 29402,
  "ĠSTRICT": 47528,
  "Ġfarewell": 42076,
  "Global": 18590,
  "Ġincluded": 2908,
  "Ġlimited": 3710,
  "Ġmention": 3748,
  "Ġres": 501,
  "[_": 48701,
  "Ġmetres": 26156,
  "Ġresembles": 29217,
  "Gro": 38650,
  "avat": 47476,
  "lif": 6458,
  "iendo": 47102,
  "des": 3229,
  "urger": 44250,
  "Ġsavage": 40810,
  "inc": 1763,
  "ĠCharg": 36355,
  "ida": 4355,
  "Ġavailability": 11659,
  "Ġrigidity": 40350,
  "Ġtaxp": 15479,
  "nier": 36366,
  "ĠLINEAR": 48980,
  "Ġpress": 2315,
  "Ġvessels": 12671,
  "elligent": 46207,
  "Â´": 11679,
  "Ġconjugated": 33502,
  "Ġrented": 33437,
  "Ġaffordable": 18261,
  "Ġtexture": 14542,
  "Ġvalve": 11059,
  "Ġseem": 1646,
  "Ġpi": 12580,
  "ilinear": 40511,
  "Ġxml": 10366,
  "Book": 12323,
  "locked": 30730,
  "ounge": 27351,
  "Ġ\\}": 31858,
  "what": 5371,
  "ĠInstitute": 6516,
  "æĶ¹": 43316,
  "ĠPATH": 46536,
  "Ġanalogue": 28046,
  "Ġdata": 941,
  "Ġfinds": 9010,
  "Ġkw": 41291,
  "lique": 29265,
  "quant": 17149,
  "ĠQuarter": 29787,
  "Ġcurriculum": 24642,
  "ĠTEST": 31993,
  "Ġeighth": 23738,
  "ĠkDa": 30527,
  "129": 13482,
  "Ġparlament": 30252,
  "assertEqual": 34046,
  "INO": 48868,
  "escence": 34201,
  "ãĥ¼": 6996,
  "Ġdocker": 36191,
  "Ġpeaks": 13596,
  "Ġpussy": 35614,
  "ĠDaddy": 32398,
  "ĠjÃ¡": 36252,
  "Ġsynonymous": 39882,
  "æĢĿ": 35636,
  "/-/": 30754,
  "Ġprocessor": 13732,
  "Ġsummation": 36138,
  "inian": 34923,
  "agic": 12795,
  "inia": 41214,
  "ĠKit": 12418,
  "Neil": 41539,
  "Ġcanopy": 39625,
  "Ġcorps": 23493,
  "aution": 45384,
  "Ġarithmetic": 27844,
  "Ġcompression": 13800,
  "Ġexcused": 48504,
  "DT": 15580,
  "Measure": 30563,
  "ank": 1164,
  "ahoo": 20888,
  "ghan": 12608,
  "Street": 42992,
  "Columns": 32641,
  "pathetic": 46348,
  "Ġ194": 26771,
  "Ġdesirable": 11408,
  "Ġask": 1642,
  "Ġexploded": 31032,
  "Ġhack": 13908,
  "ĠCBS": 21946,
  "]{},": 3455,
  "emos": 20789,
  "Ġidentifies": 22649,
  "Ġplanning": 7219,
  "Ġpolym": 9871,
  "Ġincorporating": 24049,
  "Ġpos": 803,
  "Ġlegislation": 10843,
  "Ġbehaviours": 32536,
  "µ": 115,
  "Ġbounce": 31888,
  "Ġeng": 2209,
  "Ġentails": 36782,
  "swing": 34259,
  "icture": 14083,
  "Ġlions": 44536,
  "Ġathletic": 24122,
  "Ġthemes": 16876,
  "ĠKhal": 35667,
  "**,**": 44862,
  "ĠMIC": 29120,
  "strom": 27621,
  "Ġ554": 47053,
  "Construct": 49284,
  "Ġ73": 11087,
  "Bin": 38601,
  "ilot": 33236,
  "Ġbadly": 16426,
  "Ġfalse": 3221,
  "Ġnewcom": 38782,
  "Ġaltitude": 28036,
  "ĠCold": 20754,
  "Ġplasticity": 30535,
  "user": 4537,
  "Ġmediated": 14946,
  "->_": 24815,
  "might": 22732,
  "ÏĦÎ®": 43242,
  "rypted": 20814,
  "Ð¸": 1389,
  "åĢ¼": 40969,
  "ĠPAN": 41687,
  "ĠHicks": 41097,
  "Ġcigarettes": 25539,
  "Ġexplorer": 46041,
  "Ġrecited": 49064,
  "Ġspoken": 13452,
  "Ġstal": 32481,
  "876": 35432,
  "Ġtown": 3874,
  "Ġtransmembrane": 33809,
  "ractive": 36484,
  "Ġsalt": 7043,
  "Ġforeground": 35936,
  "Ġdistorted": 32408,
  "Chars": 45132,
  "anton": 27813,
  "Ãª": 5437,
  "ĠStack": 24544,
  "Ġdiscussing": 16585,
  "Ġincidence": 9364,
  "ĠCorrelation": 44541,
  "Ġ1903": 40937,
  "Permission": 38247,
  "ĠMum": 34701,
  "568": 48699,
  "\\%": 19182,
  "ĠBennett": 26853,
  "organization": 25590,
  "Ġthreaten": 29138,
  "ĠJenny": 36097,
  "ĠOTHER": 19359,
  "Ġwr": 1488,
  "Ġfavoured": 46680,
  "Ġfixture": 34188,
  "ĠFirm": 38541,
  "lla": 14797,
  "ĠKa": 15366,
  "DN": 29681,
  "ĠCitizens": 30299,
  "Ġleverage": 25057,
  "ĠWill": 7395,
  "ibly": 4360,
  "Ġencouragement": 31868,
  "riterion": 41634,
  "ĠHoward": 15197,
  "Ġpred": 2063,
  "Ġmeu": 48743,
  "Ġasym": 8285,
  "Ġquantitative": 11745,
  "Ġtask": 4836,
  "Ġvaluable": 9865,
  "Î¼": 3955,
  "CRIPTION": 33480,
  "Âļ": 20054,
  "ĠAntonio": 18089,
  "Ġconstructor": 16757,
  "Ġ1862": 45834,
  "ë¡ľ": 35296,
  "PL": 3859,
  "ĠLOSS": 45104,
  "Ġdi": 1073,
  "ĠØ£": 23207,
  "Ġbehaving": 50090,
  "ymp": 43768,
  "ĠNT": 20483,
  "Ġturning": 8577,
  "squ": 23600,
  "ĠRussia": 7422,
  "trained": 32927,
  "':'": 47499,
  "ĠRoy": 14655,
  "VE": 12695,
  "inafter": 21532,
  "Ġsparkling": 45531,
  "ĠState": 2418,
  "Ġphy": 39758,
  "ĠNorwegian": 25771,
  "ĠGas": 18644,
  "],": 1092,
  "SD": 3871,
  "Ġ444": 37688,
  "ĠVec": 43876,
  "ĠLock": 19989,
  "}}}}$": 35937,
  "Arm": 22552,
  "**--**": 35496,
  "Ġ777": 47136,
  "Ġscient": 4970,
  "Ġuterine": 33613,
  "Ġstitches": 46870,
  "ĠGibbs": 36641,
  "Ġflash": 10299,
  "Ġrecol": 28433,
  "ĠJazz": 33216,
  "crime": 44460,
  "ĠDar": 11128,
  "ĠScott": 7493,
  "*/": 8480,
  "end": 423,
  "Ġcephal": 48814,
  "633": 49754,
  "Ġbloggers": 41982,
  "olars": 10731,
  "057": 30768,
  "ĠShim": 41675,
  "Ġfingert": 41719,
  "Ġsporting": 28802,
  "Ġpivot": 26376,
  "nov": 30568,
  "Ġsequences": 6430,
  "ĠmiR": 9844,
  "Ġmoiety": 37772,
  "Ġredesign": 45755,
  "ienced": 33574,
  "detection": 49558,
  "ĠStrick": 40772,
  "reat": 675,
  "Ġcomparison": 5301,
  "Pages": 38496,
  "slow": 31200,
  "formation": 1248,
  "Ġelif": 29004,
  "Ġglad": 9995,
  "Ġpromot": 8760,
  "Ġspecs": 41135,
  "Ġsuccessor": 24193,
  "ĠShort": 14196,
  "Ġeffects": 2538,
  "Ġperceptions": 24789,
  "ĠMarcus": 24336,
  "vertisement": 27583,
  "ĠNetherlands": 16333,
  "ors": 641,
  "Ġexhausted": 20802,
  "ACC": 15804,
  "idge": 3526,
  "lessness": 23786,
  "Ġlinks": 4859,
  "asan": 46499,
  "Ġprosecutors": 27355,
  "Ġrebounds": 41531,
  "179": 17864,
  "enden": 27793,
  "Ġcomes": 3249,
  "Ġgard": 15934,
  "ulif": 49438,
  "Ġsuitability": 45984,
  "eless": 6134,
  "Ġ102": 12197,
  "Ġlament": 32981,
  "OW": 4290,
  "obic": 12789,
  "Ġrealization": 22786,
  "Ġspiked": 48649,
  "lessly": 13102,
  "osine": 22060,
  "ĠPeru": 31805,
  "Ġtablespoons": 18850,
  "June": 18948,
  "Ġtesting": 5175,
  "Ġnormalized": 12650,
  "Ġtokens": 21761,
  "Ġpoultry": 34664,
  "Ġfirefighters": 45399,
  "ĠKarn": 42948,
  "Ġgateway": 28894,
  "Ñĭ": 4141,
  "Ġprospective": 13893,
  "Ġtermed": 23776,
  "}{-": 8699,
  "855": 31013,
  "Alloc": 33715,
  "omorphic": 13468,
  "Submit": 38403,
  "okin": 25980,
  "Ġ01": 14805,
  "ĠIter": 29516,
  "ĠSquad": 26436,
  "Ġaddition": 1635,
  "Ġidiopathic": 46075,
  "Ġread": 1239,
  "ĠEconomics": 31015,
  "Ġ((-": 12374,
  "éł": 27661,
  "ines": 1100,
  "Ġaest": 18079,
  "Ġpuzzles": 43884,
  "Ġsighed": 21374,
  "Ġ=\\": 14680,
  "ãģ®": 3917,
  "TAB": 47015,
  "mart": 20707,
  "ĠCoach": 28466,
  "Ġspecializes": 46259,
  "Rand": 47495,
  "ĠSaul": 42009,
  "Ġsetup": 9978,
  "ĠìŀĪ": 44799,
  "ĠHollow": 40776,
  "ĠSEM": 18555,
  "Ġpupils": 30980,
  "ĠEnter": 10871,
  "textstyle": 36718,
  "ĠRec": 4568,
  "Ġcrystallization": 46129,
  "Ġporcine": 43320,
  "ĠXen": 40108,
  "izer": 6081,
  "Ġphenomena": 16958,
  "Ġexposures": 28012,
  "Ġraison": 48089,
  "cert": 15004,
  "ĠEve": 17363,
  "ĠScandin": 40261,
  "Ġaccessing": 24497,
  "uent": 25568,
  "Ġcombines": 24772,
  "Ġmay": 778,
  "Ġpaw": 44802,
  "Io": 38340,
  "float": 9599,
  "Sche": 12857,
  "okes": 7095,
  "LLOW": 47689,
  "vac": 28902,
  "æĶ¯": 45314,
  "atchewan": 46738,
  "Ġ****": 33684,
  "employed": 47749,
  "ĠRH": 32614,
  "ĠMental": 29077,
  "Ġdad": 12247,
  "Ġinfinity": 23579,
  "ĠInspector": 31881,
  "Ġinterpret": 4665,
  "statements": 48639,
  "Ġmessed": 43303,
  "Ġmobile": 6109,
  "Ġoc": 15715,
  "ĠSign": 8714,
  "ĠBrasil": 46253,
  "Ġranch": 34034,
  "Ġdisappe": 8321,
  "Ġorgans": 15384,
  "Ġsanit": 44368,
  "Ġwheelchair": 37962,
  "$^{-": 13668,
  "Raw": 24436,
  "ĠIrene": 47613,
  "Ġaut": 1125,
  "Ġpens": 17113,
  "Ġcomplainant": 47461,
  "Ġbounced": 45394,
  "umor": 15502,
  "Por": 30641,
  "eker": 44691,
  "Ġspiritual": 12435,
  "iles": 3205,
  "ĠSpirit": 14559,
  "mund": 27778,
  "Ġintercourse": 33755,
  "quered": 35551,
  "url": 6434,
  "usta": 38334,
  "Ġpestic": 27172,
  "Ġsolar": 9666,
  "Ġgrassroots": 46509,
  "cules": 4939,
  "ĠParadise": 40577,
  "ÂĪÂĳ": 46230,
  "Ġissues": 3374,
  "ĠWS": 31364,
  "Ġfaded": 28290,
  "iolet": 16900,
  "éĻ": 17783,
  "059": 30479,
  "VIS": 24375,
  "magnetic": 41947,
  "supset": 44188,
  "ĠKitchen": 31990,
  "ĠSey": 49015,
  "ĠJason": 16553,
  "ĠMah": 12828,
  "gester": 33935,
  "-*": 13023,
  "nost": 41752,
  "ogl": 11816,
  "ĠRabbi": 46005,
  "Ġbathing": 44547,
  "Ġinvariants": 38318,
  "Ġnod": 6913,
  "don": 9903,
  "Ġ273": 31282,
  "ĠAmericans": 7108,
  "ĠWant": 29430,
  "Ġcoe": 6161,
  "Ġdevoid": 36757,
  "Ġlicense": 7981,
  "Ġwal": 10250,
  "à¸µà¹Ī": 48016,
  "Ġhorm": 10101,
  "neider": 34629,
  "ĠAPPEALS": 24730,
  "movie": 46829,
  "Ġacuity": 43457,
  "ĠDevice": 27048,
  "ĠJust": 3771,
  "Ġdecorations": 45069,
  "Ġwhites": 19991,
  "itt": 770,
  "HV": 22984,
  "ilingual": 39661,
  "ILY": 37784,
  "FFIRMED": 28696,
  "bin": 4805,
  "Ġstorms": 33387,
  "Ġtestifying": 49190,
  "Ġaroused": 48247,
  "ilion": 39563,
  "ĠAllow": 32664,
  "Ġestablishing": 14631,
  "odont": 32430,
  "pg": 8159,
  "Ġvolumes": 14118,
  "eas": 19010,
  "ĠGallery": 21778,
  "Ġdangerous": 8312,
  "Ġ560": 37378,
  "Ġstroke": 9980,
  "ĠE": 444,
  "Mac": 13815,
  "seeing": 30546,
  "96": 4196,
  "Ġmanifestation": 30198,
  "93": 4590,
  "Exper": 18139,
  "Ġencounter": 13329,
  "Ġmankind": 28473,
  "1979": 18647,
  "Typ": 12117,
  "):=": 38132,
  "fall": 12615,
  "Ġpresentations": 27228,
  "Ġsymm": 6248,
  "ÂĤ": 8381,
  "Ð¸ÑĤÐµ": 21387,
  "ĠDj": 43050,
  "ĠAnnex": 45326,
  "Ġminors": 36973,
  "Ġmeetings": 12225,
  "sburg": 45570,
  "Ġgains": 15988,
  "ĠÃ¤n": 47203,
  "Ġdevil": 22144,
  "spi": 37640,
  "/'": 44670,
  "filled": 14653,
  "Ġ'+": 47526,
  "Ġfurther": 2007,
  "Ġimmunohistochemistry": 35311,
  "Ġmuy": 28309,
  "825": 44439,
  "Ġpatches": 20412,
  "Ġtissue": 4408,
  "Ġmediate": 28641,
  "æĿ¥": 24370,
  "theta": 3124,
  "ĠJerem": 21235,
  "Ð°Ð": 2467,
  "ĠQi": 44531,
  "ĠVitamin": 39944,
  "Ġupright": 24922,
  "ĠOF": 3481,
  "ibaba": 48748,
  "Ġpersisted": 32178,
  "Ġtrailing": 28417,
  "Ġphantom": 35698,
  "Ġexisted": 13164,
  "ĠUtil": 28218,
  "CPP": 39600,
  "Ġhast": 16579,
  "Ġcontiguous": 41248,
  "Ġpy": 7239,
  "Ġpoisoned": 47494,
  "ĠProl": 46484,
  "TW": 36584,
  "Ġepithelial": 13923,
  "ĠGonzales": 50112,
  "Ġsatisfying": 14127,
  "Ġ!!": 40040,
  "ĠScout": 42307,
  "Ġcleaning": 12478,
  "ĠÏĦÏīÎ½": 32681,
  "licts": 37693,
  "icol": 20917,
  "Ġevents": 3394,
  "Ale": 44163,
  "Ġfavorably": 49148,
  "icer": 35467,
  "ĠStir": 27131,
  "ĠThornton": 50087,
  "Ġils": 38934,
  "Ġobese": 21967,
  "Ġovary": 43735,
  "Ñĩ": 4435,
  "Ġsubtraction": 38171,
  "achment": 8941,
  "media": 8236,
  "ĠBre": 7528,
  "Ġspan": 13905,
  "sensor": 46103,
  "'''": 35033,
  "ĠConsc": 49143,
  "ĠMild": 49671,
  "Ġcer": 15733,
  "ode": 853,
  "ĠBarcelona": 24639,
  "ĠRobertson": 34405,
  "ĠRena": 30958,
  "ĠWellington": 42337,
  "String": 2776,
  "Ġincomp": 15321,
  "Ġjur": 5099,
  "vor": 19449,
  "Ġsat": 2206,
  "idian": 31517,
  "Ð¾Ð»": 7869,
  "Ġ11": 1903,
  "Ġcontrib": 43608,
  "International": 22817,
  "Ġaccording": 2556,
  "Ġoverhaul": 46626,
  "Ġá¼Ģ": 40171,
  "ocyte": 10833,
  "Sat": 20794,
  "Ġassembling": 44015,
  "Ġbacked": 17245,
  "Ġcompeted": 29177,
  "LIST": 23422,
  "Ġdetachment": 36832,
  "uar": 37502,
  "Ġduration": 7467,
  "Ġmun": 46131,
  "Ġbeloved": 21426,
  "Ġnear": 2822,
  "inher": 27040,
  "obs": 10600,
  "Ġcreatures": 17268,
  "WT": 16594,
  "Ġgeodes": 28600,
  "Playing": 49579,
  "ĠCastle": 18732,
  "ĠComissÃ£o": 48346,
  "Ġpylori": 35912,
  "icul": 10152,
  "gems": 36851,
  "ĠChad": 34884,
  "ĠCash": 27020,
  "Ġshredded": 46314,
  "Ġspelled": 43997,
  "iana": 8960,
  "ifax": 41653,
  "ocated": 30510,
  "Ø«": 37424,
  "ceptions": 14233,
  "icht": 11014,
  "ĠComedy": 44948,
  "ĠMUS": 46305,
  "Types": 15668,
  "ited": 959,
  "ĠFIR": 48288,
  "Ġactivation": 5743,
  "ĠKirk": 22579,
  "Ġheadquarters": 17929,
  "Ġincarceration": 38886,
  "corn": 30736,
  "Ġonwards": 39210,
  "ĠDeg": 30114,
  "Ġaccounted": 20184,
  "ĠElectronic": 31029,
  "absorption": 47119,
  "ampton": 32362,
  "ases": 1169,
  "five": 12071,
  "erge": 15811,
  "ãĤ¤": 13682,
  "20": 938,
  "MPL": 45590,
  "Ġmultic": 23559,
  "Ġweakly": 22112,
  "Ġinvention": 3688,
  "Ġlemon": 18616,
  "aches": 3844,
  "HG": 28658,
  "serial": 25836,
  "ĠInteger": 22008,
  "Ġcmd": 20390,
  "amphetamine": 35877,
  "ĠN": 427,
  "ORM": 25201,
  "hered": 23258,
  "Ð»ÑĮ": 39435,
  "ĠFarmers": 43614,
  "Ġdecisions": 7089,
  "Ġformulations": 26850,
  "626": 47059,
  "ste": 3241,
  "ĠRecent": 19863,
  "ĠSally": 32577,
  "Ġaccessible": 12482,
  "Ġillegally": 30060,
  "Ġprobable": 14051,
  "Guide": 48103,
  "993": 35410,
  "alm": 27507,
  "ĠOrche": 35075,
  "Ġentertainment": 14608,
  "inkle": 22064,
  "Ġform": 830,
  "Ġseriously": 10369,
  "Ġtrenches": 44297,
  "]": 62,
  "Ġconsistency": 15274,
  "Ġnecessary": 3309,
  "ĠAlic": 49350,
  "Ġcommittee": 9353,
  "Require": 42406,
  "ĠEth": 10570,
  "ĠStrategic": 40456,
  "Ġmysterious": 19796,
  "haps": 3556,
  "request": 9629,
  "474": 30413,
  "Ġbovine": 21963,
  "Performance": 35975,
  "scripts": 26804,
  "èĭ": 38672,
  "Ġds": 20505,
  "Ġcv": 30105,
  "Ġexperimental": 5661,
  "Ġhydro": 4101,
  "Ġmourn": 47680,
  "Ġoppose": 25437,
  "Ġresort": 17942,
  "Ġstarch": 31001,
  "Ġmug": 33222,
  "NF": 8016,
  "etra": 49434,
  "Ã¤m": 18453,
  "relim": 26827,
  "Ġwaking": 31582,
  "ĠCatal": 17684,
  "ĠBaseball": 27141,
  "Ġskepticism": 44730,
  "Ġan": 271,
  "geois": 33488,
  "atype": 39960,
  "Ġcommented": 20503,
  "ĠInfrastructure": 48429,
  "Ġcompartments": 31441,
  "Ġtutorial": 23647,
  "Ġwelcoming": 33398,
  "Ġhusband": 5938,
  "ificate": 10735,
  "aren": 6950,
  "Ġgrateful": 14442,
  "Ġscraping": 47232,
  "Ġtra": 1140,
  "Ġwebs": 3829,
  "redients": 46580,
  "čĊĠĠĠĠĠĠ": 41689,
  "HCl": 37499,
  "stroke": 26000,
  "Ġappe": 1393,
  "needs": 50234,
  "0019": 33416,
  "QP": 30570,
  "ediatric": 41816,
  "ĠJupiter": 34434,
  "ĠKub": 40407,
  "falls": 27366,
  "ĠFurther": 3840,
  "803": 28953,
  "ĠPok": 24323,
  "Ġclearing": 22980,
  "Ġremoval": 8570,
  "rese": 43038,
  "Ġbreathed": 39085,
  "foreign": 37380,
  "Ġpetitioner": 11810,
  "Ġtransit": 18622,
  "agonal": 21805,
  "Ġounces": 28409,
  "ĠÂ§Â§": 20485,
  "Ġuncovered": 27819,
  "Ġkinase": 11725,
  "Ġany": 667,
  "acebook": 6145,
  "Ġcoloured": 37220,
  "Ġnaj": 45520,
  "erialize": 44350,
  "Ġhelper": 25557,
  "Speaking": 28326,
  "Ġportable": 18001,
  "illy": 9352,
  "ĠYouTube": 15167,
  "ĠHAR": 48302,
  "ĠMcD": 30946,
  "Ġdesigners": 22507,
  "Ġmolar": 34085,
  "Ġexamination": 8368,
  "gorith": 4100,
  "ober": 2672,
  "Ġ387": 37516,
  "Ġinclination": 30388,
  "ĠWerner": 47050,
  "Runner": 34102,
  "äº": 5494,
  "Ġramp": 18556,
  "PSS": 21851,
  "Ġanticancer": 38360,
  "Ġligands": 22056,
  "Topic": 46167,
  "ĠWoman": 23724,
  "Ġfoi": 27052,
  "Ġmarker": 10705,
  "Ġmindset": 36231,
  "cycl": 12642,
  "Â¢": 23696,
  "Ġmissionary": 42938,
  "ÃĥÃĤÃĥÃĤ": 17030,
  "ĠBad": 15350,
  "ĠPig": 40274,
  "ĠPartners": 33556,
  "point": 3659,
  "Ġ25": 2030,
  "ĠThanksgiving": 32678,
  "Ġbulk": 10713,
  "eye": 30978,
  "pcm": 35521,
  "ĠZhang": 22114,
  "Ġmy": 619,
  "Ġrefugees": 19382,
  "Ġbun": 34258,
  "always": 25737,
  "098": 41345,
  "liter": 22478,
  "ook": 645,
  "Ġintends": 31901,
  "Ġname": 1416,
  "separator": 37734,
  "Ġ$^{": 19219,
  "ventional": 26743,
  "Ġregulation": 7248,
  "Ġspoil": 46164,
  "643": 31730,
  "xyz": 35609,
  "ĠFacility": 36503,
  "Ġbrilliant": 15925,
  "Ġdecomposed": 45765,
  "actory": 6697,
  "itel": 49311,
  "ĠKnowledge": 28003,
  "Ġgolden": 14072,
  "Ġpil": 7861,
  "Ġagenda": 15990,
  "Ġexplosions": 42554,
  "842": 41612,
  "oire": 33800,
  "eworthy": 32273,
  "case": 5045,
  "ĠChi": 18907,
  "avor": 15100,
  "erc": 2269,
  "Ax": 19820,
  "ÏħÏĦ": 30935,
  "Ġacclaimed": 42445,
  "Expected": 35481,
  "Ġdiastolic": 33767,
  "Ġmaking": 2403,
  "aterial": 1585,
  "Ġobligated": 37782,
  "Application": 12332,
  "ĠTibetan": 41592,
  "ĠVO": 34152,
  "$.[]{": 49021,
  "Coll": 19013,
  "aje": 32444,
  "Ġpleading": 26412,
  "Ġshe": 703,
  "ĠHenri": 33294,
  "romagnetic": 13957,
  "ĠKris": 37204,
  "My": 3220,
  "algia": 32836,
  "Ġpeoples": 22132,
  "Ġturbines": 48159,
  ":&": 44662,
  "rupt": 3787,
  "phony": 39901,
  "ira": 8432,
  "ĠKaw": 36288,
  "forcement": 19503,
  "ĠBass": 28219,
  "Ġpersons": 7732,
  "Ġrated": 20139,
  "ĠOregon": 15427,
  "ĠĊĠ": 4928,
  "ĠPenn": 24263,
  "ĠCd": 27565,
  "Ġstaging": 28727,
  "ĠEP": 16602,
  "ucl": 13340,
  "Å": 129,
  "Ġlocations": 8593,
  "hti": 45161,
  "mur": 29050,
  "Ġcarrot": 47215,
  "Ē": 195,
  "Ġattackers": 40567,
  "Ġfaces": 9365,
  "Ġrhetoric": 26527,
  "accum": 48925,
  "Ġthr": 7635,
  "],[@": 2947,
  "Ari": 44893,
  "ĠEducation": 10286,
  "Ġprovinces": 26020,
  "ĠCAS": 34710,
  "Ġquadratic": 21396,
  "Ġtape": 11173,
  "Ġvibe": 45700,
  "prom": 13382,
  "ĠJudith": 46389,
  "ĠMayor": 18308,
  "things": 28579,
  "Ġadditions": 30733,
  "udd": 7937,
  "ĠJe": 4591,
  "Ġpuis": 40711,
  "Ġtre": 2578,
  "Ġlook": 1007,
  "Ġinduct": 21782,
  "ĠSum": 7069,
  "STRING": 24458,
  "èĥ½": 20287,
  "fred": 17408,
  "Ġflow": 2685,
  "Ġmonthly": 13056,
  "Separ": 38830,
  "ubicin": 38632,
  "Ġscenarios": 15216,
  "lat": 13324,
  "Ġshould": 943,
  "Ġprecedent": 19440,
  "Ġbioactive": 45613,
  "velle": 45716,
  "vartheta": 23997,
  "ĠDr": 3196,
  "Ġ[<": 43521,
  "Ġmonet": 48938,
  "Î¯": 6450,
  "afen": 44585,
  "äºİ": 30329,
  "Ġrecon": 8756,
  "Ï": 139,
  "Ġsatisf": 3449,
  "Ġscanner": 25152,
  "_{+": 27860,
  "ï¼Ī": 14236,
  "JUST": 49594,
  "Ġdisabled": 13603,
  "Paths": 46333,
  "Theta": 12183,
  "elines": 25379,
  "ĠKnown": 41570,
  "ificial": 11232,
  "Ġ2013": 4072,
  "ĠBlog": 20299,
  "ĠVL": 26387,
  "Ġphotons": 20370,
  "Ġpools": 24283,
  "Ġhar": 4230,
  "ĠJudah": 49548,
  "Ġviolence": 7217,
  "Ġconsensus": 13969,
  "Ġauditory": 26618,
  "ĠGarcia": 26424,
  "ĠSeems": 50140,
  "Ġsegments": 13288,
  "antics": 28601,
  "ay": 333,
  "ilib": 9746,
  "ĠMaxwell": 28200,
  "Ġsolve": 8415,
  "Ġactivists": 18158,
  "rientation": 34515,
  "typen": 15224,
  "à¤²": 29903,
  "nant": 45886,
  "cans": 40786,
  "MRI": 22410,
  "Ġmerry": 49570,
  "ĠBuilder": 42489,
  "Ġsumm": 14568,
  "063": 37253,
  "FV": 42972,
  "Ġwritings": 25527,
  "park": 30844,
  "Ġintended": 6034,
  "Ġpounds": 12511,
  "umbles": 45143,
  "reign": 46219,
  "Ġ978": 34292,
  "âĢ¦": 2866,
  "Fn": 31766,
  "ĠSAS": 33918,
  "Ġdeve": 34344,
  "Ġexponents": 41025,
  "Ġptr": 27028,
  "ptions": 6372,
  "256": 9726,
  "572": 42763,
  "Ġcreepy": 43152,
  "ipers": 48412,
  "contains": 24634,
  "enron": 36898,
  "Ġaffected": 5876,
  "ĠHannah": 28518,
  "Match": 21008,
  "Ġunpublished": 27085,
  "ĠReviews": 31349,
  "Ġcared": 24782,
  "Ġsomatic": 28833,
  "oulder": 35233,
  "STAT": 11708,
  "Logger": 26428,
  "IBLE": 38274,
  "].\"": 47744,
  "Ġzomb": 29567,
  "ocytic": 25764,
  "ĠConsumer": 30549,
  "nut": 8712,
  "ĠAns": 42259,
  "Sort": 15462,
  "Ġgrandchildren": 38634,
  "ĠDeterm": 29739,
  "Ġpyro": 44993,
  "Days": 41430,
  "Fields": 24306,
  "aten": 15030,
  "Ġpleaded": 23383,
  "Ġoste": 10160,
  "citation": 26977,
  "inition": 10991,
  "verted": 13083,
  "à¬": 26601,
  "ĠWorkers": 24136,
  "ĠDS": 20807,
  "Ġcustod": 39513,
  "Mm": 32611,
  "Ġdocs": 27586,
  "Ġtransmits": 41785,
  "æĸ¹": 20005,
  "Ġhur": 7929,
  "Â©": 17737,
  "/(-": 5584,
  "Ġchim": 19114,
  "GA": 7283,
  "called": 8890,
  "1600": 34691,
  "âĢ²,": 37243,
  "ĠCare": 9776,
  "ĠChristina": 47831,
  "Ġcontributing": 15979,
  "ibase": 32119,
  "Ġinterrogation": 31197,
  "IRED": 44780,
  "ĠAu": 18940,
  "čĊĉ": 7951,
  "Ġmartial": 29731,
  "Ġredirect": 21124,
  "Ġtold": 2183,
  "imir": 23036,
  "Ġwait": 3343,
  "chini": 46635,
  "Hig": 34969,
  "Ġwounds": 19952,
  "Ald": 22088,
  "undefined": 31549,
  "Ġcausality": 46449,
  "Ġparticipates": 45347,
  "*~": 3853,
  "Ġandere": 40200,
  "Ġmeanwhile": 26614,
  "Ġenzym": 6085,
  ")));": 23090,
  "Aud": 18142,
  "Ġsoldiers": 9647,
  "Ġtowel": 29861,
  "claim": 7041,
  "ĠBedford": 47677,
  "OWN": 15122,
  "Ġvolcanic": 44091,
  "ĠCategory": 26891,
  "zÄħ": 41338,
  "ething": 1526,
  "ĠBorg": 39561,
  "were": 12796,
  "Ġkillings": 40139,
  "__.": 47977,
  "aient": 35493,
  "s": 84,
  "ĠSalvador": 39351,
  "ĠUsers": 28100,
  "Ġassemblies": 25502,
  "Ġig": 25477,
  "Ġshared": 6096,
  "raphic": 41507,
  "Ġtheatrical": 38882,
  "Ġwildly": 32251,
  "712": 48063,
  "Ġstructures": 5289,
  "706": 28166,
  "deck": 43677,
  "ĠChow": 49573,
  "ĠMechanical": 46523,
  "ĠPlato": 36353,
  "projects": 31224,
  "ruct": 957,
  "Ġglyc": 16067,
  "Ġlog": 2412,
  "Ġmsgid": 44579,
  "ĠProducts": 23910,
  "Ġhistone": 28410,
  "870": 49087,
  "Ġinstructor": 30498,
  "Ġdeclar": 18600,
  "Ġ{(": 48469,
  "Ġmalignancies": 36929,
  "1992": 13895,
  "adapt": 26672,
  "onsense": 49235,
  "rens": 25083,
  "ĠStatic": 48435,
  "41": 3156,
  "ĠSullivan": 26211,
  ",.": 23659,
  "Ġconsist": 2882,
  "Ġgroup": 1387,
  "åŁ": 26581,
  "correct": 28113,
  "HW": 24023,
  "718": 49909,
  "molecules": 10322,
  "ĠMinn": 12498,
  "Ġclearance": 17998,
  "Ġ*": 475,
  "ä»ĸ": 24446,
  "nw": 47938,
  "Ġdietary": 15048,
  "sever": 26219,
  "âĹ": 27739,
  "Ġdigging": 28063,
  "ĠMd": 31107,
  "dl": 11830,
  "Ġbanc": 30973,
  "Regex": 41445,
  "urns": 10029,
  "Ā": 177,
  "Queen": 38997,
  "plants": 26754,
  "čĊĠ": 4256,
  "ographically": 32414,
  "JS": 15253,
  "olar": 6062,
  "âĢľ[": 48392,
  "Ġ);": 5349,
  "ĠLOVE": 36996,
  "Ġfinale": 36454,
  "lm": 20347,
  "Ġfragmentation": 27159,
  "Ġinputs": 14800,
  "basic": 21705,
  "Ġmillenn": 24933,
  "Ġpercutaneous": 41715,
  "Ġethical": 16289,
  "Ġphotograp": 15536,
  "nl": 13307,
  "idel": 5735,
  "nose": 48848,
  "iary": 7855,
  "Ġ182": 25985,
  "Ġunsigned": 10698,
  "Ġ----": 18218,
  "YLE": 45429,
  "Ġoxidized": 37201,
  "Ġaccidentally": 26187,
  "gate": 15353,
  "ĠWang": 17868,
  "Ġcrystall": 14666,
  "Ġnonex": 44382,
  "Ġrecession": 29276,
  "ĠNe": 3532,
  "Ġreduct": 27556,
  "Ġfolk": 19365,
  "Ġstove": 33360,
  "ela": 7896,
  "Ġcoales": 40405,
  "Ġ335": 32575,
  "Ġ77": 10484,
  "ĠÃŃ": 37133,
  "Third": 25110,
  "Ġherbs": 27495,
  "ĠDub": 20065,
  "args": 8854,
  "Ġ*=": 38825,
  "Ġcolleagues": 11651,
  "mortem": 44307,
  "Ġbrackets": 26609,
  "ĠGraph": 15941,
  "Ġbeliever": 44715,
  "Resolver": 35964,
  "Ġcelebrate": 17019,
  "JJ": 39540,
  "counsel": 41308,
  "anguage": 2848,
  "Ġcrush": 30582,
  "Ġradiation": 7742,
  "ĠStra": 19967,
  "Ġscreaming": 22233,
  "ĠhÃ¶": 40109,
  "Ġ318": 33705,
  "-\"": 46241,
  "Ġunemployed": 35700,
  "Err": 3810,
  "ÎŃ": 9203,
  "Ð²ÐµÑĢ": 47659,
  "Ġautor": 26041,
  "shield": 32770,
  "eligible": 43851,
  "ODULE": 25517,
  "ĠEV": 9463,
  "Ġcoincides": 30150,
  "Ġparchment": 46391,
  "Ġproposes": 29328,
  "Ġrid": 8314,
  "cache": 12985,
  "Ġreliably": 27340,
  "ystems": 24926,
  "toc": 32387,
  "Ġsupposed": 6326,
  "odal": 26306,
  "Org": 43129,
  "315": 23580,
  "john": 34276,
  "Ryan": 38200,
  "android": 9152,
  "ĠIl": 11090,
  "Ġ----------": 16213,
  "ĠLilly": 46612,
  "ĠMunich": 32000,
  "Ġdemographic": 18825,
  "Ġ::": 12590,
  "Ġimmob": 24892,
  "Ġupgrad": 20682,
  "Ġsubjective": 17854,
  "YR": 18352,
  "Ġcircadian": 38261,
  "Ġpits": 40351,
  "Ġrear": 10581,
  "aving": 3292,
  "Ġdiscusses": 25339,
  "Ġtiene": 31918,
  "Ġhorizon": 16892,
  "succ": 45992,
  "ĠMaria": 17100,
  "Ġbalance": 6654,
  "Ġ124": 17294,
  "enu": 8309,
  "Ġ>": 2239,
  "Ġperhaps": 4931,
  "piration": 43011,
  "escent": 40513,
  "157": 15882,
  "ERR": 8015,
  "ithmic": 29229,
  "Touch": 29330,
  "sales": 44178,
  "Ġestar": 39434,
  "Ġcontamination": 17969,
  "ĠNeed": 20389,
  "rients": 11539,
  "orro": 38067,
  "LD": 9803,
  "Ġrecommending": 46705,
  "Ġcollaborative": 27549,
  "ALK": 31545,
  "Ġpreferential": 41637,
  "Ġhalf": 2716,
  "ĠEurop": 13124,
  "measure": 30238,
  "ringes": 45324,
  "amily": 6404,
  "á½Ĳ": 43182,
  "ĠProte": 8694,
  "ĠTi": 15984,
  "Ġripped": 30548,
  "IOException": 38487,
  "ĠHor": 12294,
  "Ġprovocative": 49317,
  ".),": 11507,
  "atican": 31725,
  "Ġ1925": 31610,
  "åĿ": 31902,
  "ovich": 23303,
  "ĠBengal": 37063,
  "ĠBl": 2071,
  "^-": 8011,
  "pro": 856,
  "ĠAIR": 49847,
  "ĠSafety": 18731,
  "aries": 3927,
  "à¸´": 39251,
  "ĠVirginia": 9385,
  "Layout": 9683,
  "charset": 49611,
  "Ġcon": 345,
  "Ġden": 1850,
  "Ġeconomics": 20701,
  "Ġspoke": 7560,
  "}-{\\": 47264,
  "Ġdestro": 20430,
  "_\\": 2253,
  "acetic": 39548,
  "306": 18950,
  "Ġatoms": 10917,
  ")|^": 33923,
  "Ġplat": 26588,
  "ĠHip": 45469,
  "677": 30311,
  "rary": 26257,
  "Ġassessed": 7515,
  "xmm": 27963,
  "ĠDickinson": 47185,
  "ĠPosts": 36304,
  "flu": 8501,
  "Ġops": 38322,
  "Ġstipulated": 36834,
  "Ġtorque": 20441,
  "Moving": 46081,
  "()->": 18331,
  "Lee": 26123,
  "Ġfields": 4910,
  "ě": 204,
  "Ġengra": 38683,
  "azed": 30981,
  "lets": 6639,
  "orig": 28474,
  "Ġmourning": 43841,
  "osition": 3450,
  "Ġclamp": 23722,
  "Ġloc": 1150,
  "efined": 37224,
  "Validator": 41205,
  "Ġoverhead": 18332,
  "ĉĉĉĉĉĉĉĉ": 36990,
  "00000": 9439,
  "emplo": 44309,
  "Scre": 37837,
  "Ġeastern": 14730,
  "stated": 33834,
  "Ġ$(\"#": 28543,
  "ĠDC": 9087,
  "ä¸Ń": 13609,
  "Ġcentrifug": 16195,
  "Ġtopics": 12989,
  "owell": 49710,
  "Ġunbelievable": 42798,
  "iden": 9226,
  "establish": 39961,
  "Ġbroke": 9377,
  "HAL": 33615,
  "charts": 45945,
  "Registration": 46563,
  "ĠPursuant": 37368,
  "=======": 6877,
  "amics": 47775,
  "breaking": 22071,
  "Ġcapabilities": 13789,
  "Ġelbow": 24784,
  "Ġreconsider": 24033,
  "integral": 49112,
  "Ġrecurs": 17910,
  "Ġtert": 24566,
  "Ġtools": 5657,
  "Ġbeams": 20435,
  "ãĤ¢": 17072,
  "aleb": 43705,
  "ĠPrinciples": 43655,
  "Ġexpended": 49976,
  "Ġfully": 4751,
  "ĠNap": 18593,
  "Ġgenu": 10822,
  "âĢĿ": 668,
  "Ġlia": 45652,
  "verter": 20043,
  "Ġmunicipalities": 34039,
  "Ġregardless": 10159,
  "ĠWorkshop": 40394,
  "Ġless": 1679,
  "MSC": 31014,
  "ãģĻ": 7149,
  "ISM": 41252,
  "ĠHiggs": 22361,
  "shown": 40831,
  "Ġattacks": 8104,
  "Ġlinkage": 24637,
  "Ġlush": 45788,
  "Ġsense": 3282,
  "Ġsplitting": 19860,
  "Ġvariables": 4903,
  "Ġwhere": 835,
  "Ġstretched": 20061,
  "Ġvortex": 25584,
  "è¨ĺ": 44330,
  "ĠMad": 6984,
  "Wang": 31061,
  "Ġ__": 4772,
  "ighbor": 25194,
  "Ġasking": 7004,
  "ouble": 4434,
  "acion": 33271,
  "track": 13712,
  "ĠMonday": 7216,
  "Ġraped": 34597,
  "herche": 48571,
  "ĠPray": 32543,
  "Location": 11930,
  "payload": 35704,
  "0013": 28059,
  "707": 26522,
  "onucle": 18135,
  "ĠGates": 27982,
  "Ġchi": 21477,
  "Ġhydrocarbons": 39409,
  "Ġdeals": 13330,
  "ĠÕ": 35257,
  "646": 25238,
  "Ġcopyright": 9451,
  "Ġjersey": 42896,
  "ahi": 42128,
  "Ġtrache": 32122,
  "communication": 35437,
  "ãĤ¸": 24149,
  "å¼Ģ": 35930,
  "<=": 44072,
  "ĠBarrett": 39457,
  "fts": 34010,
  "ĠmRNA": 7959,
  "Ġpurch": 4147,
  "Ġshadow": 12195,
  "Jess": 45976,
  "ematic": 24674,
  "folder": 26687,
  "ĠCauc": 25659,
  "ĠhÃ¤n": 39939,
  "ĠLouise": 35028,
  "0016": 29407,
  "RSA": 42903,
  "ĠRicky": 49557,
  "oshop": 34195,
  "ĠDig": 11568,
  "Ġdeparting": 48373,
  "Ġtuberculosis": 23669,
  "Ġwithdrawal": 18185,
  "Patrick": 45840,
  "Ġmaint": 2982,
  "ĠImpact": 29930,
  "Ġalk": 9348,
  "Ġplays": 7120,
  "Ġbag": 7351,
  "Ġentail": 46518,
  "Ġpreparations": 20724,
  "eredith": 46929,
  "male": 30165,
  "Ġtechnology": 4302,
  "ÏİÎ½": 26867,
  "ĠCRM": 47428,
  "Ġdeployment": 19007,
  "Ġrecognized": 7478,
  "Ġmonitor": 5724,
  "ĠFirstly": 35346,
  "Ġended": 7402,
  "¦": 101,
  "Ġrig": 8132,
  "Regarding": 36195,
  "reet": 3160,
  "105": 10655,
  "Ġdisgr": 30190,
  "Ġlets": 14935,
  "Ġtraverse": 42309,
  "commutative": 42253,
  "Ġscary": 24851,
  "Ent": 7580,
  "Mus": 13788,
  "stating": 44101,
  "threatening": 33897,
  "ĠRyan": 13114,
  "Ġtaller": 38165,
  "expl": 15083,
  "Ġfacilitated": 30199,
  "èĪ": 34372,
  "Ġkitchen": 8576,
  "arie": 49941,
  "ails": 5351,
  "Ġunavailable": 29356,
  "879": 34384,
  "Ċĉĉĉĉĉĉĉĉĉ": 33213,
  "Ġconnects": 23417,
  "brate": 32243,
  "enos": 32564,
  "ĠPent": 19464,
  "Ġfear": 4709,
  "bsite": 16709,
  "Ġruined": 27826,
  "concat": 35707,
  "gomery": 25256,
  "ĠWheel": 44362,
  "ĠCode": 6307,
  "âĢĶ.": 34624,
  "letes": 42176,
  "Ġcontroversy": 16305,
  "Definitions": 36235,
  "Â": 126,
  "Ġgoverning": 13200,
  "********************************": 7631,
  "person": 10816,
  "ĠHaven": 28093,
  "Ġmonkeys": 30552,
  "ĠCase": 10498,
  "ogs": 14175,
  "Ġinadequ": 16273,
  "aper": 6653,
  "Ġrest": 1551,
  "Ġsteroids": 34481,
  "oyo": 49155,
  "+^": 12765,
  "Ġgalaxy": 13649,
  "sec": 1704,
  "Ġlobe": 27317,
  ".[^": 35117,
  "2007": 8602,
  "rically": 16671,
  "Ġnecklace": 44256,
  "ĠTriton": 39776,
  "ĠUnfortunately": 12526,
  "Ġpu": 8429,
  "ruce": 33483,
  "Ġej": 22317,
  "Ġdialogue": 17414,
  "bg": 17424,
  "iken": 33027,
  "living": 22763,
  "rest": 1120,
  "ÐµÐ·": 20410,
  "Ġmetastases": 24738,
  "ATS": 43718,
  "Ġguarded": 39824,
  "Ġarthritis": 21781,
  "Ġ;)": 24457,
  "Ġrecently": 4102,
  "ITEM": 45129,
  "yster": 43441,
  "ĠFranz": 36373,
  "ĠMoscow": 16496,
  "ĠTobacco": 47786,
  "logging": 36193,
  "ructures": 38124,
  "nam": 6292,
  "Heart": 39430,
  "dust": 49476,
  "Ġmortal": 32144,
  "Occ": 26600,
  "Ġachie": 3143,
  "ITC": 43414,
  "Ġprophet": 33494,
  "Ġassumed": 8025,
  "Ġsepar": 2533,
  "ĠCAG": 47609,
  "ĠÂ¿": 25769,
  "ĠSox": 27705,
  "getInstance": 43616,
  "Ġsuppresses": 41033,
  "ptive": 20834,
  "}},$$": 42465,
  "Ġfinancing": 22599,
  "USD": 38169,
  "album": 31638,
  "psin": 25591,
  "ĠMerkel": 44669,
  "Ġenvelop": 29275,
  "Cx": 50093,
  "gia": 45795,
  "Ġ1300": 47822,
  "literal": 34943,
  "ĠCanad": 30401,
  "ĠFellowship": 37417,
  "ĠKosovo": 48863,
  "ĠTris": 27989,
  "ĠNSCLC": 33512,
  "Ġinterconnected": 36282,
  "Tick": 44249,
  "ĠStore": 16106,
  "Ġqueer": 38493,
  "Ġrecapt": 48928,
  "Bro": 19968,
  "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 29942,
  "Ġ62": 9743,
  "ĠTrek": 29024,
  "LT": 20072,
  "ĠLots": 40381,
  "Ġquestionnaire": 15126,
  "472": 32006,
  "Ġ$\\{": 10809,
  "Ġdagger": 45766,
  "ĠIndian": 5396,
  "Ġpatiently": 46606,
  "Ġreductions": 23082,
  "Ġintrodu": 3092,
  "Ġsymmetric": 13123,
  "Ġattended": 11612,
  "Dar": 28895,
  "ĠAPIs": 33261,
  "038": 22439,
  "eter": 1715,
  "ĠForms": 44017,
  "dated": 14151,
  "watch": 13060,
  "Ġdrilled": 46721,
  "Ġplatform": 5147,
  "Ġtextbook": 40554,
  "rots": 30353,
  "ĠAnglic": 44736,
  "ĠRoad": 8669,
  "ĠNBA": 19305,
  "Ġextrusion": 49936,
  "Ġorderly": 42062,
  "meric": 1446,
  "ĠFried": 17468,
  "Ġviz": 40027,
  "defaults": 42161,
  "Ġwhereabouts": 49924,
  "('#": 30932,
  "ec": 886,
  "ĠJune": 3978,
  "Ġfing": 8569,
  "Ġvirt": 4732,
  "ullary": 46909,
  "...](": 26635,
  "nings": 38045,
  "ĠEin": 34120,
  "Ġcomplaints": 14672,
  "Agg": 35619,
  "460": 32383,
  "ĠÐ¸Ð·": 19833,
  "history": 22328,
  "Ġdifferentiation": 9827,
  "=\"-": 24539,
  "Constant": 29080,
  "medium": 28672,
  "ĠPoland": 16795,
  "ĠWind": 17054,
  "Ġpresidente": 43297,
  "Ġratings": 17503,
  "Ġinsulator": 42415,
  "Ignore": 36142,
  "Ġ352": 35362,
  "IG": 2431,
  "ĠFortunately": 29471,
  "ĠAmsterdam": 26653,
  ",^[@": 30996,
  "ĠK": 611,
  "ĠLink": 13829,
  "omorphism": 11923,
  "Ġcho": 2093,
  "Ġobsession": 37238,
  "Ġpartition": 10883,
  "Ġculinary": 44604,
  "ĠMutual": 36797,
  "Ġrab": 28301,
  "Ġtoxicity": 14386,
  "ouring": 36934,
  "skirts": 44747,
  "Ġunique": 4451,
  "Ġwasted": 25262,
  "agland": 38324,
  "ĠTue": 40915,
  "Ġdreaming": 36515,
  "istas": 25448,
  "KB": 26498,
  "stan": 18549,
  "yahoo": 49269,
  "ĠGAPDH": 41610,
  "Ġcertificate": 14204,
  "Ġcoordinate": 13249,
  "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 37974,
  "Ġlibr": 40211,
  "ncia": 19003,
  "hands": 43442,
  "Ġphenotype": 13466,
  "Ġpressures": 19919,
  "Working": 32197,
  "Ġrevival": 36499,
  "None": 11336,
  "hentication": 23058,
  "ĠSpecies": 36983,
  "Ġvector": 4972,
  "Ġfarm": 6389,
  "fter": 699,
  "ĠÐ½Ðµ": 12880,
  "Ġprompts": 49887,
  "Ġtuned": 24251,
  "Ġdeepest": 34620,
  "Ġwestern": 10439,
  "ĠÏĦÎ·": 13810,
  "Luc": 22434,
  "ĠEffects": 24350,
  "ç¤": 21121,
  "Ġ265": 25905,
  "ĠMgCl": 49220,
  "Ġaddict": 26716,
  "Ġcrawling": 44922,
  "Ġtort": 9810,
  "Ġmathematics": 23065,
  "(){": 14574,
  "Ġcomfortable": 9848,
  "Ġnearly": 4829,
  "Ġcodon": 33442,
  "Component": 12118,
  "sectional": 20382,
  "533": 45153,
  "elect": 13467,
  "ĠPush": 36978,
  "oche": 13807,
  "ĠKr": 17145,
  "858": 31117,
  "cous": 32633,
  "nothing": 26142,
  "Ġabove": 1840,
  "askell": 34524,
  "Ġarrhythm": 38369,
  "Ġcredible": 24542,
  "Ġmosquitoes": 35995,
  "âĸĪ": 24177,
  "ĠMort": 16905,
  "ĠHad": 14136,
  "Ġaffiliation": 37846,
  "otts": 43285,
  "Ġtrop": 14404,
  "Ġvisualize": 31986,
  "Ġvanishing": 29199,
  "ĠEF": 24931,
  "ĠDead": 16631,
  "Ġcombinator": 32662,
  "Ġ------------------------------": 43090,
  "Ġadvocate": 21424,
  "ittings": 45083,
  "ake": 640,
  "1945": 36354,
  "IRE": 29349,
  "ovy": 35068,
  "Ġsteam": 15401,
  "Ġdell": 20889,
  "Ġclergy": 41082,
  "ĠView": 9182,
  "osyl": 39847,
  "Ġflatt": 30627,
  "Est": 20768,
  "given": 28821,
  "letcher": 34828,
  "ĠStanton": 47877,
  "åĥ": 32653,
  "Ġdiscrete": 13358,
  "Ġfals": 21649,
  "Ġreviewed": 9814,
  "hbox": 18452,
  "Ġroar": 40257,
  "EEP": 35447,
  "57": 3011,
  "Ġarmor": 25034,
  "Ġslaughter": 30814,
  "Ġtickets": 14997,
  "empt": 2187,
  "ĠkÃ¤": 27082,
  "rangian": 23623,
  "ĠSeeing": 41583,
  "Ġretreat": 19015,
  "Zone": 30989,
  "Ġgegen": 40362,
  "ĠClaud": 35662,
  "Ġtangent": 28196,
  "Ġslide": 14518,
  "ĠDB": 16025,
  "Ġmimics": 43341,
  "Ġadul": 23935,
  "Ġunsure": 31488,
  "Ã©tÃ©": 39929,
  "drive": 27190,
  "ham": 3964,
  "ĠHW": 44769,
  "Ġpyram": 25874,
  "ains": 1550,
  "someone": 48472,
  "Ġdevise": 45018,
  "ĠCE": 7956,
  "Many": 10195,
  "ĠColumn": 29085,
  "Ġhugged": 46486,
  "ayers": 8883,
  "Ġchampion": 16928,
  "ĠMegan": 45867,
  "sequences": 45997,
  "Ġ37": 5345,
  "fatal": 48901,
  "neb": 49980,
  "peptide": 42387,
  "hydroxy": 19304,
  "wend": 41753,
  "ama": 2902,
  "é«": 27712,
  "Ġ180": 12660,
  "2800": 43518,
  "account": 15793,
  "focused": 34821,
  "ARY": 11164,
  "ippers": 39698,
  "ĠCliff": 29214,
  "ĠLions": 31143,
  "Ġanimate": 49129,
  "Ġdub": 19155,
  "Spin": 38115,
  "parent": 5598,
  "Ġ364": 35585,
  "Ġreward": 10921,
  "Ġspectrom": 17606,
  "Ġtad": 46868,
  "jamin": 16935,
  "pixel": 29206,
  "ĠClin": 35412,
  "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 49051,
  "ĊĠĠĠĠĊĠĠĠ": 15398,
  "ĠDennis": 26062,
  "-\\": 2249,
  "forth": 28287,
  "aja": 22779,
  "ordered": 16586,
  "×¨": 21062,
  "âĢĿ?": 43820,
  "Choice": 48279,
  "Ġfigur": 43888,
  "Ġfriend": 3331,
  "Ġrecycling": 28604,
  "Ġdiaphragm": 34622,
  "Ġseismic": 44967,
  "Ġsuperintendent": 45480,
  "Ġvo": 3273,
  "Ġwaited": 13308,
  "čĊĠĠĠ": 3568,
  "Ġillustrations": 33954,
  "Ġrange": 2491,
  "Ġholders": 26160,
  "Ġpowdered": 43462,
  "Ġdr": 1837,
  "btn": 15581,
  "ĠHyper": 25411,
  "Ġchan": 47853,
  "Ġinad": 23436,
  "Ġobjet": 40954,
  "weed": 31108,
  "ĠNine": 26789,
  "1961": 34493,
  "Ġamid": 17421,
  "Ġsubstances": 15991,
  "Ġvarchar": 38021,
  "Ġhorn": 17081,
  "ĠComparing": 42438,
  "Ġrecycl": 18490,
  "ãĥ³ãĥĪ": 46357,
  "ĠCensus": 31188,
  "tabs": 33754,
  "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 18774,
  "166": 17962,
  "stick": 19982,
  "uring": 981,
  "Listen": 19577,
  "ĠMart": 5794,
  "ĠLinked": 29743,
  "Ġdenote": 9173,
  "Ġnesting": 47847,
  "Ġpractical": 8542,
  "MOESM": 13270,
  "itudinal": 13315,
  "hee": 31622,
  "åľ": 9504,
  "cool": 26175,
  "ĠACTION": 37457,
  "ĠAssuming": 27234,
  "ĠBritt": 37601,
  "ĠHole": 46386,
  "ĠSa": 10388,
  "Ġappoint": 6544,
  "Ġassessment": 6803,
  "IES": 9785,
  "ĠBRCA": 40624,
  "Ġbuoy": 42172,
  "Ġaument": 46850,
  "Ġcerebro": 34879,
  "Portuguese": 48236,
  "rinos": 34573,
  "ĠKindle": 43252,
  "itter": 4069,
  "ĠPercentage": 46171,
  "Ġcliff": 28900,
  "Ġ361": 38520,
  "renched": 34455,
  "Ġcompensation": 10963,
  "Ġgenomes": 21885,
  "Ġinmates": 26538,
  "Santa": 39356,
  "Ġmeanings": 30460,
  "Ġrope": 20762,
  "Ġth": 289,
  "opl": 4488,
  "Ġtraps": 30678,
  "icum": 45745,
  "ĠAmend": 44518,
  "Ġdir": 14035,
  "Ġtroop": 34883,
  "ling": 1981,
  "ĠDart": 39967,
  "ĠÂł": 17345,
  "ĠHCC": 20272,
  "horse": 33647,
  "Ġappetite": 27690,
  "ĠEleanor": 35099,
  "Ġstrategies": 8130,
  "ĠMend": 30521,
  "Ġmillions": 9790,
  "ĠØ§ÙĦÙħ": 30331,
  "Ant": 24657,
  "ocker": 14119,
  "activation": 18166,
  "Ġcorneal": 33477,
  "ĠÐĴ": 21615,
  "Ġreticulum": 47622,
  "mkdir": 50202,
  "Ġamelior": 35977,
  "Ġaveraged": 17522,
  "Ġneut": 5205,
  "ĠMb": 48681,
  "Ġnicely": 23395,
  "Mapping": 27220,
  "Ġshout": 11557,
  "Ġenrich": 15655,
  "ermost": 32848,
  "Error": 4756,
  "ĠXi": 36852,
  "ĠSignaling": 41144,
  "opropyl": 39059,
  "Ġcrazy": 10412,
  "Ġsupposedly": 24628,
  "Ġphe": 39720,
  "ĠGram": 22197,
  "[": 60,
  "Ġly": 12865,
  "ellular": 7383,
  "Ġoption": 4500,
  "OL": 3271,
  "ĠNPC": 37662,
  "Official": 38023,
  "SUPPORT": 35316,
  "ĠTea": 29464,
  "Ġimmunodef": 40519,
  "ero": 2771,
  "handle": 13393,
  "ARA": 40107,
  "ĠPor": 20510,
  "Ġrepressed": 47960,
  "Ġml": 13361,
  ".'\"": 18574,
  "ĠÄ": 11437,
  "Ð¾Ð»ÑĮ": 18584,
  "Ġparted": 39301,
  "orientation": 31756,
  "oxacin": 38060,
  "ele": 11177,
  "Ġbinds": 22294,
  "Ġtele": 4014,
  "Dark": 29285,
  "Lit": 32401,
  "varpi": 33996,
  "poser": 38253,
  "Ã¤r": 9608,
  ":)": 37731,
  "ĠLithuan": 40115,
  "Ġentry": 5857,
  "Ġcoal": 10089,
  "Img": 40148,
  "dom": 3335,
  "'=": 33794,
  "ĠNCAA": 26865,
  "Ġfoc": 41685,
  "Ġà¤®": 37500,
  "applied": 46188,
  "hetized": 41722,
  "Ġacadem": 8371,
  "Ġraces": 15820,
  "Ġ09": 15630,
  "Ġamph": 29555,
  "Ġprophecy": 45368,
  "laws": 33530,
  "477": 45475,
  "Ġexotic": 26015,
  "cl": 498,
  "}_{\\": 4689,
  "custom": 13994,
  "ĠMind": 18296,
  "Ġextremities": 47964,
  "Ġintellectual": 12720,
  "Ġchap": 13885,
  "Ġoverlapping": 21481,
  "ãĥī": 32935,
  "Ġquantified": 18755,
  "ĠMae": 40793,
  "Syntax": 44981,
  "lung": 40205,
  "uum": 8343,
  "ĠEGFR": 26720,
  "Ġforgot": 18298,
  "-,": 15770,
  "ĠALT": 39346,
  "ĠNCBI": 47222,
  "Ġflaps": 49910,
  "ressional": 28370,
  "ĠEgyptian": 22437,
  "ĠImm": 17573,
  "630": 38280,
  "potential": 33177,
  "Maybe": 11175,
  "{},": 37237,
  "Ġcel": 17155,
  "Ġslug": 44031,
  "Ġfever": 15198,
  "Ġcivilization": 23749,
  "eing": 21228,
  "eman": 11155,
  "Ġsadly": 30018,
  "alted": 36545,
  "Ġunhappy": 26442,
  "Ġtraditionally": 21533,
  "Ġbt": 37989,
  "eston": 25103,
  "Ġ1940": 16952,
  "è¾": 21365,
  "population": 30957,
  "Ġacrylic": 40485,
  "Ġmam": 28346,
  "Ġoverwhel": 12357,
  "ĠVPN": 38146,
  "Ġlingu": 20365,
  "Ġjudicata": 40052,
  "VERTIS": 35326,
  "Ġphysicians": 14975,
  "ĠRescue": 44150,
  "Ġrent": 8845,
  "Ġunidentified": 39255,
  "Ġsingles": 21864,
  "ĠAd": 2006,
  "ĠPerm": 22689,
  "Ġbattling": 41453,
  "ĠUsing": 6915,
  "([": 8850,
  "ĠSTATE": 26090,
  "Ġjournalists": 18680,
  "Ġped": 7690,
  "Ġdz": 33425,
  "iliated": 31689,
  "ĠChal": 39293,
  "ĠOthers": 19810,
  "Ġpeople": 952,
  "Ġroll": 4533,
  "Ġvitamins": 35347,
  "geqslant": 32291,
  "Ġconstructs": 21031,
  "Ġtimer": 21626,
  "]-": 12977,
  "bling": 8036,
  "ĠFourteenth": 39056,
  "349": 21095,
  "SP": 4350,
  "idea": 36665,
  "0035": 32559,
  "sleep": 28850,
  "shirt": 23565,
  "ĠHSV": 40799,
  "ĠWI": 39279,
  "animation": 36047,
  "ilage": 22775,
  "Ġ(Â£": 36397,
  "holes": 34998,
  "Ġleading": 4283,
  "Ġsad": 8872,
  "endants": 8817,
  "Ġposit": 10538,
  "ĠCorbyn": 41538,
  "ĠEstado": 43188,
  "Ġinvolving": 7668,
  "Ġnont": 25450,
  "occur": 30714,
  "liked": 44939,
  "Ġimperial": 21474,
  "values": 8858,
  "Ġmentioned": 5393,
  "RL": 6587,
  "Ġfa": 4195,
  "ĠPCI": 22447,
  "vim": 35676,
  "Ġneurom": 39650,
  "ÐµÐ¹": 15290,
  "vehicle": 42536,
  "hest": 3957,
  "ĠJavaScript": 16872,
  "Ġclut": 26986,
  "periodic": 38847,
  "Ġcooled": 27336,
  "yk": 25073,
  "ĠFlu": 21106,
  "wyn": 36422,
  "Ġdistinguishes": 44587,
  "OPER": 43724,
  "ĠVALUES": 20436,
  "Ġhugely": 40704,
  "Ġpilgr": 31514,
  "Ġsneak": 36129,
  "Ġchild": 1429,
  "Ġstruck": 10903,
  "ĠfÃ¶rs": 41974,
  "}})$,": 45251,
  "Ġthird": 2626,
  "Ġ\\(": 24829,
  "Ġvaguely": 39559,
  "ĠCoffee": 33753,
  "aturday": 7023,
  "focus": 16651,
  "Ġappointed": 11162,
  "garten": 40122,
  "Ġ64": 6705,
  "Proc": 29319,
  "uuid": 36268,
  "ĠGround": 29822,
  "Ġbillion": 6494,
  "Ġgoddess": 33764,
  "Ġincarcer": 25793,
  "Ġfeud": 40157,
  "190": 16129,
  "rail": 38017,
  "ĠVictory": 44071,
  "Ġimpairment": 15151,
  "Ð³Ð¾": 41623,
  "Visual": 25889,
  "Ġlion": 27405,
  "ANNEL": 41500,
  "Ġ495": 40191,
  "Ġfederal": 4400,
  "sources": 33491,
  "Ġkern": 29932,
  "ĠSHE": 36722,
  "Ġmarried": 7028,
  "23": 1508,
  "307": 21645,
  "fg": 16054,
  "Ġrebels": 28550,
  "Ġtanto": 30670,
  "aky": 22560,
  "itage": 13638,
  "ĠSPR": 46624,
  "York": 46225,
  "Ġestates": 42183,
  "Ġshoved": 38570,
  "]$": 8795,
  "ĠAnimal": 18630,
  "Ġinstr": 5923,
  "itty": 38491,
  "Ġguilty": 8106,
  "ĠHardy": 29944,
  "odb": 36570,
  "ont": 834,
  "cery": 19534,
  "ÐµÑģÑĤ": 24860,
  "Ġmerch": 12736,
  "Ġsuch": 824,
  "Ġasleep": 17390,
  "Ġactivator": 35196,
  "Ġintr": 4996,
  "ept": 35931,
  "ĠUTC": 38040,
  "ĠDuc": 29241,
  "']);": 34419,
  "ĠSchw": 34347,
  "AUC": 42080,
  "Ġeh": 25685,
  "Ġnurt": 33242,
  "674": 29327,
  "Zoom": 46780,
  "Ġ----------------------------": 38759,
  "dan": 21329,
  "ĠStat": 6515,
  "Ġdise": 2215,
  "Ġnoble": 17874,
  "ĠTribe": 42421,
  "ĠSure": 15594,
  "Ġclustering": 17524,
  "Ġparentheses": 41616,
  "etric": 6853,
  "Ġ***": 14244,
  "Ġwisely": 46529,
  "leans": 19472,
  "Ġknights": 44773,
  "Ġore": 29900,
  "Ġdisappearing": 42689,
  "Ġresolved": 11512,
  "ĠAnna": 16543,
  "oven": 13606,
  "Ġyouth": 8920,
  "Ġvaccinated": 42721,
  "ĠDale": 28710,
  "Ġcreep": 25461,
  "Ġmedic": 4912,
  "516": 42420,
  "358": 26422,
  "aceut": 11698,
  "Ġbasil": 40683,
  "Ġcite": 26542,
  "lew": 47989,
  "SING": 47307,
  "Ġimplies": 8018,
  "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 5980,
  "857": 31416,
  "ĠOper": 9704,
  "terbury": 46585,
  "Ġ\\|\\": 33401,
  "('/": 28199,
  "notes": 21377,
  "ebook": 20328,
  "Ġ${{": 35953,
  "judge": 47075,
  "ried": 2200,
  "nh": 23713,
  "ortun": 2665,
  "tech": 17556,
  "ixon": 17707,
  "vendor": 33247,
  "rift": 35885,
  "wegian": 22601,
  "bar": 2009,
  "Ġ(:": 48372,
  "ĠGenerally": 21910,
  "orns": 35546,
  "ĠChrys": 37117,
  "ĠECG": 36958,
  "Pane": 32118,
  "Ni": 24534,
  "ĠGreen": 6115,
  "ĠIGF": 23591,
  "ĠNotice": 17766,
  "ĠAug": 3747,
  "ĠRig": 34382,
  ".\"[": 31830,
  "IENT": 31093,
  "ãģ«ãģª": 33403,
  "ä¾": 16800,
  "ĠPri": 13558,
  "ially": 1365,
  "elesc": 16785,
  "regulated": 10088,
  "ĠHipp": 38025,
  "Identifier": 18483,
  "Ġarom": 16367,
  "Ġascending": 20474,
  "Ġashamed": 29170,
  "Ġbenefici": 32684,
  "Ġcitrus": 47321,
  "456": 25133,
  "Date": 6958,
  "Ġcure": 16498,
  "Ġellip": 36809,
  "Ġexpressive": 43541,
  "Ġbundles": 25663,
  "ĠStatistics": 23363,
  "Ġnar": 39016,
  "Ġrooted": 26415,
  "Ġlun": 19749,
  "Ġfinance": 15065,
  "Ġattendees": 36994,
  "Ġdescribed": 2529,
  "Ġabdomen": 30781,
  "Ġexcav": 27960,
  "Ġdomination": 38767,
  "Ġigual": 45862,
  "Co": 6869,
  "'^": 46628,
  "Ġfollowed": 3560,
  "datas": 46906,
  "ĠPlanning": 26722,
  "Ġobjective": 8103,
  "ĠLogic": 41224,
  "ĠÃ³": 49216,
  "Ġburned": 15676,
  "In": 688,
  "Ġcompares": 26662,
  "Ġstd": 6268,
  "Ġopaque": 34350,
  "Sources": 28752,
  "Ġnost": 19063,
  "Ġnotions": 27367,
